<!DOCTYPE html>
<html>
<head>
    <title>{{ config('app.name') }}</title>
</head>
<body>
<h1>Привіт, {{ $name }}!</h1>

<p>Вітаємо вас у нашому сервісі!</p>

<p>Ваш пароль для доступу до акаунту було успішно згенеровано. Ось ваш новий пароль:</p>

<p><strong>{{ $password }}</strong></p>

<p>Щоб увійти в акаунт, будь ласка, використовуйте цей пароль разом з вашим email-адресою.</p>

<p>Якщо ви не реєструвалися на нашому сервісі, будь ласка, проігноруйте цей лист.</p>

<p>Дякуємо, що приєдналися до нашої спільноти!</p>

<p>{{ config('app.name') }}</p>
</body>
</html>
